Q2473
Q7851043
Q202041
Q6752503
Q7754101
Q8025574
Q4982326
Q4688807
Q4178004
Q83396
Q2159982
Q68124
Q68125
Q1480361
Q7150610
Q1129432
Q5580719
Q1129437
Q11792603
Q1358743
Q2917578
Q1355594
Q19668190
Q285536
Q1917326
Q313128
Q1932023
Q6732642
Q804574
Q7091416
Q2919034
Q2747942
Q3261550
Q2411207
Q7292178
Q79759
Q238990
Q1059617
Q3108251
Q2962846
Q51103
Q283979
Q7418443
Q8071741
Q5477991
Q977267
Q1164767
Q6187776
Q11190701
Q668140
Q793005
Q7424135
Q6768810
Q50855
Q50854
Q380202
Q5300655
Q6902849
Q798658
Q5237018
Q7623954
Q379296
Q466722
Q6090161
Q1840296
Q1369915
Q2069239
Q1324327
Q3365462
Q5994995
Q1702748
Q5239874
Q3687125
Q23681
Q375321
Q23685
Q721599
Q457645
Q6746572
Q12957694
Q61400
Q503640
Q643348
Q6208590
Q4723714
Q3264381
Q3180219
Q925273
Q5534516
Q5298424
Q553826
Q3389052
Q4967443
Q2673168
Q651982
Q721043
Q3086901
Q4984864
Q11085
Q92386
Q40580
Q5433531
Q886675
Q80150
Q381928
Q7330253
Q2057843
Q283026
Q324971
Q2880668
Q6830581
Q1076979
Q7050359
Q1167120
Q465826
Q174091
Q1111448
Q2616219
Q16120832
Q1090991
Q5547560
Q489132
Q5433287
Q646025
Q47996
Q919527
Q3280437
Q16246297
Q294931
Q1015631
Q8046248
Q2685326
Q7772862
Q3663574
Q5349284
Q2907692
Q6401923
Q18611
Q827000
Q185714
Q7606249
Q2622496
Q859014
Q6242198
Q12740242
Q201712
Q460379
Q6833582
Q921597
Q504915
Q73437
Q921598
Q110462
Q559417
Q3234453
Q801124
Q1349722
Q7720775
Q4872624
Q383614
Q6113592
Q54540
Q14935320
Q204077
Q1783612
Q3309400
Q165950
Q4207298
Q89484
Q641259
Q7913196
Q1508314
Q3001264
Q7704243
Q1139311
Q7436859
Q6915372
Q1016790
Q6210656
Q2054716
Q2412797
Q1012364
Q10027
Q5603276
Q6106534
Q2526255
Q5536205
Q9364
Q2414659
Q3554578
Q708136
Q2450261
Q7019536
Q2444178
Q1091716
Q198059
Q1638123
Q1373485
Q2458455
Q1684357
Q82708
Q777287
Q2959236
Q299842
Q623921
Q448462
Q1821318
Q2341864
Q6943140
Q769070
Q504000
Q1226274
Q708689
Q1212125
Q6814045
Q1053595
Q555255
Q2594947
Q5224769
Q374306
Q374302
Q3376450
Q1381626
Q3302765
Q5220447
Q1093413
Q1150686
Q5582384
Q455754
Q5207192
Q983974
Q4358240
Q2224483
Q16832110
Q10690115
Q1215635
Q1942684
Q458186
Q7175029
Q2311323
Q3544162
Q366371
Q1944995
Q4953898
Q4960188
Q11860
Q1824899
Q5106285
Q172724
Q1631763
Q856788
Q172723
Q2889419
Q711694
Q5443684
Q729057
Q5541077
Q233773
Q5492305
Q562548
Q238508
Q384481
Q2306136
Q7329745
Q2163820
Q2302494
Q487440
Q7273930
Q130857
Q5531262
Q183471
Q2908311
Q187027
Q712645
Q8023781
Q1213291
Q1346329
Q5351244
Q1342312
Q3788455
Q6473748
Q12512
Q6061348
Q2728330
Q6308054
Q7941445
Q2622931
Q7771749
Q275250
Q929220
Q7775845
Q7976555
Q80837
Q609860
Q496920
Q309605
Q1374916
Q5262243
Q605106
Q7229073
Q37621
Q657461
Q760629
Q105186
Q77202
Q4952671
Q3982563
Q1662220
Q4952677
Q3499960
Q104859
Q946124
Q7564414
Q731893
Q1996116
Q515273
Q4318164
Q6888844
Q1217678
Q523392
Q1882370
Q4759775
Q4655861
Q3231865
Q342910
Q1306660
Q657793
Q1682597
Q3778082
Q53002
Q6204392
Q382420
Q4047305
Q1025744
Q1052322
Q1590285
Q17856
Q17854
Q5442226
Q712364
Q528011
Q708914
Q465018
Q131814
Q6522728
Q5346764
Q131818
Q227474
Q6779293
Q2550056
Q6660320
Q231841
Q5986894
Q5084639
Q47670
Q1195379
Q7745787
Q4189044
Q2848320
Q1983658
Q1205542
Q778001
Q6154733
Q4442572
Q270335
Q4660087
Q266091
Q39576
Q39578
Q809094
Q273594
Q4588787
Q1544785
Q7411436
Q7855746
Q4808543
Q41782
Q11004519
Q3044976
Q6804910
Q100661
Q4542960
Q15462580
Q3565954
Q6787540
Q5506177
Q4723052
Q1344217
Q16193921
Q6089913
Q463567
Q6827882
Q2720339
Q44097
Q7408091
Q39792
Q44091
Q5575976
Q958433
Q7749368
Q719052
Q13570532
Q674426
Q6385969
Q75111
Q719058
Q4016357
Q7751299
Q132545
Q3283213
Q5806
Q496437
Q5803
Q764734
Q888381
Q5231696
Q1877026
Q12124859
Q981419
Q4681082
Q3238380
Q70560
Q16245231
Q1124501
Q1303740
Q805925
Q4986457
Q5375799
Q102734
Q14410288
Q310300
Q333520
Q7365867
Q185055
Q180029
Q2409676
Q6952960
Q7087359
Q958293
Q7605005
Q5105412
Q7044909
Q1332469
Q7299645
Q460031
Q1321
Q3929696
Q1325
Q535157
Q1328
Q7706902
Q4793645
Q3179227
Q766086
Q16037638
Q1443723
Q560427
Q7229898
Q2924879
Q4913279
Q1491067
Q3520000
Q340401
Q5018164
Q25161
Q6204800
Q1141910
Q6687903
Q7440048
Q249141
Q594438
Q1082560
Q253137
Q7090122
Q2029291
Q436386
Q681023
Q1490
Q1492
Q5214301
Q434290
Q17113214
Q2333517
Q1331285
Q743375
Q1331287
Q956920
Q16198996
Q5407171
Q5372
Q7114385
Q5377
Q6039896
Q196634
Q2893349
Q1089904
Q7841134
Q6384708
Q679084
Q3235151
Q16637007
Q4779272
Q679081
Q12638078
Q816528
Q6922623
Q3388456
Q329939
Q1073980
Q12319742
Q1526759
Q1379980
Q329937
Q3321142
Q7172630
Q1180823
Q2910011
Q7062126
Q6437216
Q16142922
Q1064803
Q305250
Q12785472
Q5461277
Q3859183
Q19897797
Q6766784
Q6301535
Q6172019
Q59874
Q3067642
Q918740
Q1414932
Q1445762
Q679331
Q3895002
Q4733622
Q991682
Q969733
Q667701
Q963351
Q1096120
Q3633996
Q6115807
Q269485
Q530854
Q3238
Q530851
Q4933021
Q3232
Q3771392
Q5457161
Q4159986
Q5081867
Q346009
Q5481102
Q5180789
Q7330495
Q1987496
Q1198865
Q3624043
Q346004
Q2101519
Q212109
Q1900029
Q3458928
Q3590504
Q5417499
Q11081
Q2011536
Q706723
Q4541986
Q4541982
Q2292966
Q556520
Q4913538
Q6979170
Q2998778
Q6188846
Q3993334
Q2090023
Q375950
Q573709
Q16336243
Q5041599
Q5347005
Q5040246
Q880388
Q3358933
Q52968
Q11560094
Q6688697
Q6298321
Q6838626
Q268147
Q7136848
Q539074
Q900501
Q2920407
Q59129
Q7751860
Q256412
Q15033015
Q8004056
Q6255387
Q1811175
Q265103
Q5245210
Q7766962
Q2406584
Q5975936
Q4934278
Q5245218
Q6752927
Q1328305
Q2052905
Q110667
Q3044563
Q1747557
Q6770468
Q95413
Q3421383
Q25989
Q204279
Q2555342
Q4989319
Q3870650
Q7205254
Q2348153
Q4971118
Q12787536
Q1320489
Q5081135
Q5081134
Q2703859
Q5205656
Q7097061
Q2703851
Q1780723
Q54064
Q54065
Q7593773
Q19980
Q313749
Q348093
Q3979155
Q16258800
Q16995195
Q149106
Q477452
Q16252844
Q484556
Q7572482
Q2690748
Q7756405
Q1192737
Q8030745
Q1861
Q1860
Q4086723
Q1865
Q14899408
Q5084509
Q957442
Q1763015
Q1636547
Q428052
Q1918948
Q4746854
Q34981
Q2995980
Q7175913
Q485741
Q2995985
Q464251
Q266455
Q5504849
Q5427743
Q2615773
Q710548
Q42786
Q42780
Q715796
Q7713650
Q6689252
Q804571
Q155412
Q265819
Q504247
Q470218
Q195383
Q2585580
Q580909
Q5656502
Q1174091
Q1106742
Q197712
Q855222
Q7803768
Q6264699
Q16015117
Q1329167
Q4802963
Q16196194
Q7891451
Q5947474
Q6762698
Q7282329
Q12874663
Q21181
Q21186
Q1518273
Q7151043
Q43788
Q7443711
Q13627677
Q202943
Q2705846
Q462031
Q3942684
Q1510465
Q727270
Q967086
Q559893
Q3310093
Q1504375
Q1763759
Q182292
Q1976473
Q6738000
Q167340
Q1505426
Q3220782
Q3220781
Q970023
Q2606511
Q5306421
Q156193
Q4788490
Q5919906
Q3259600
Q324349
Q12106800
Q5018940
Q5386732
Q5018944
Q939846
Q7004080
Q2887
Q3523120
Q465612
Q5736436
Q51603
Q1352631
Q351635
Q87863
Q5078963
Q19599860
Q11173484
Q3220439
Q7439335
Q2412965
Q7253238
Q7969646
Q4373735
Q3927592
Q29536
Q4658791
Q5423260
Q7514549
Q5771086
Q2624373
Q507269
Q1269007
Q153013
Q6780864
Q3144621
Q1894972
Q2544301
Q446605
Q1443639
Q7325283
Q1500287
Q2065815
Q2078388
Q7016362
Q6315744
Q6991860
Q2513053
Q209857
Q1713263
Q4810578
Q10403530
Q6091403
Q468697
Q11711740
Q578895
Q3605663
Q5290983
Q5190386
Q7991811
Q1747943
Q753107
Q842073
Q16017600
Q6927017
Q16252547
Q353822
Q3541438
Q11895363
Q376330
Q543544
Q7397973
Q5545229
Q543548
Q4078338
Q215277
Q5249910
Q723578
Q1759682
Q1166158
Q6308466
Q7355615
Q81982
Q638286
Q1080442
Q3222144
Q16252092
Q1852653
Q6945243
Q1238400
Q1450846
Q83630
Q1317932
Q582416
Q7457487
Q23768
Q7921201
Q270139
Q2515645
Q1075868
Q6127901
Q469875
Q7739744
Q41548
Q650980
Q578277
Q7644161
Q41542
Q5222990
Q5160040
Q6491032
Q3795481
Q2545948
Q515704
Q16244920
Q798445
Q81672
Q127157
Q160770
Q6182342
Q4760942
Q3641382
Q160778
Q158248
Q1453221
Q1137836
Q5605255
Q4873838
Q436176
Q39709
Q721360
Q368526
Q602353
Q7110595
Q471970
Q1223363
Q425719
Q505940
Q603402
Q826561
Q2522380
Q826563
Q151321
Q7599513
Q5619530
Q195402
Q5096937
Q1087236
Q5350187
Q203906
Q1531529
Q434342
Q1777864
Q6675379
Q297097
Q4004117
Q2132376
Q6368543
Q157615
Q6368541
Q1124743
Q641939
Q434346
Q1244964
Q3226491
Q2603032
Q1929135
Q3547992
Q7346354
Q1940315
Q7116755
Q619759
Q1277608
Q7812640
Q6010387
Q6489217
Q640337
Q7656091
Q6775086
Q201716
Q451084
Q2401491
Q2560167
Q3758341
Q7299404
Q981166
Q3184804
Q3271710
Q315756
Q1151989
Q4335241
Q48143
Q460234
Q1470005
Q5314047
Q435679
Q300842
Q7831770
Q49231
Q49233
Q49239
Q49238
Q5317535
Q881176
Q185529
Q6404903
Q2451303
Q5616712
Q3018951
Q232789
Q165857
Q2033010
Q1540242
Q181235
Q18636557
Q2673304
Q3814452
Q5576465
Q89523
Q7817076
Q7851970
Q5485048
Q82510
Q738410
Q17054853
Q961430
Q109225
Q297525
Q6407455
Q1332709
Q3011358
Q10575
Q179102
Q953507
Q16385609
Q10576
Q179108
Q7027840
Q1700060
Q541554
Q6009622
Q889369
Q6226297
Q608167
Q134259
Q2138789
Q985260
Q3134025
Q314176
Q4918628
Q8021426
Q334041
Q910226
Q3346206
Q235946
Q551305
Q551307
Q1821292
Q1195550
Q3430505
Q231255
Q231256
Q41843
Q3575127
Q5307059
Q276421
Q86872
Q7773792
Q492691
Q6942994
Q5499128
Q6468685
Q849475
Q813724
Q19363671
Q1141245
Q1065423
Q4763089
Q944069
Q882739
Q16095729
Q1370777
Q4906862
Q442031
Q141634
Q8074331
Q492342
Q5652887
Q301032
Q7911777
Q1339864
Q1824915
Q5149201
Q5149202
Q3638352
Q3498912
Q4648425
Q5870838
Q831265
Q426436
Q7402016
Q731917
Q641258
Q16059674
Q3543732
Q1399804
Q278475
Q1536259
Q8028271
Q16567311
Q38981
Q2556156
Q179815
Q3909864
Q2346745
Q61129
Q3127306
Q4306406
Q6271630
Q370671
Q494594
Q806432
Q7335957
Q4206890
Q3281790
Q501914
Q2216766
Q704569
Q7740103
Q1439270
Q7612859
Q4346387
Q883460
Q2144419
Q940763
Q40087
Q1931913
Q5106745
Q4017905
Q7092972
Q7877289
Q7088336
Q287637
Q7732802
Q15528436
Q1424414
Q7752174
Q32353
Q3048622
Q2903627
Q2978887
Q1190038
Q3618522
Q140273
Q4260226
Q3422467
Q1066435
Q5115567
Q978416
Q7092491
Q773830
Q12042147
Q5501296
Q5417309
Q7847218
Q109651
Q7748756
Q4960585
Q446647
Q3751805
Q5575839
Q5483079
Q3311515
Q191799
Q764783
Q6491267
Q1984772
Q4139384
Q490457
Q3285496
Q1191928
Q1191929
Q953543
Q5524249
Q956717
Q2027579
Q1139342
Q1139341
Q254848
Q4952351
Q746904
Q15498319
Q4719629
Q319458
Q5901950
Q375652
Q340300
Q390063
Q16259669
Q3005562
Q7613813
Q7493757
Q1143139
Q41062
Q568858
Q1792258
Q3068035
Q7057034
Q1197566
Q7292416
Q5346537
Q7520047
Q1143136
Q1189552
Q4251066
Q254596
Q4198355
Q7641196
Q3572360
Q7641193
Q18085709
Q319984
Q152528
Q36322
Q6348648
Q4189239
Q1302623
Q7438228
Q317469
Q193476
Q7734773
Q7523422
Q2440097
Q994175
Q7718114
Q313378
Q38478
Q301853
Q7765180
Q313377
Q313371
Q313370
Q313372
Q1748003
Q16216692
Q1453258
Q13560750
Q13560755
Q5525118
Q376634
Q1149868
Q13171
Q7301809
Q1519
Q1515
Q967325
Q967324
Q1511
Q3104958
Q1513
Q1512
Q7422544
Q3442237
Q3052090
Q3442232
Q1913135
Q7732397
Q3472226
Q6174834
Q7732399
Q3470519
Q7754108
Q14327036
Q5404618
Q16019378
Q1452283
Q7911418
Q7544827
Q2531855
Q1443680
Q7277639
Q3111894
Q6883804
Q2329403
Q119542
Q29733
Q310113
Q12128698
Q16955936
Q707132
Q707133
Q180272
Q964785
Q2262162
Q863049
Q1373629
Q3569503
Q7098548
Q4769193
Q275822
Q966494
Q113052
Q5368048
Q737533
Q221021
Q7438881
Q25395
Q5135284
Q3919
Q4677183
Q7461755
Q17124861
Q5877847
Q4738467
Q4738466
Q11340559
Q4870799
Q5107857
Q1811819
Q2067897
Q5967536
Q1579293
Q976462
Q2326099
Q153378
Q161420
Q4872322
Q7586649
Q5071803
Q437752
Q7735558
Q4976571
Q3306251
Q624055
Q1562195
Q3072622
Q363126
Q1237694
Q6496060
Q10319683
Q1410346
Q547485
Q7791344
Q23564
Q23567
Q483973
Q379157
Q379156
Q618717
Q4885800
Q346211
Q18127548
Q6390576
Q3359982
Q810610
Q2669297
Q1047212
Q5949548
Q12990834
Q7321
Q7322
Q2866550
Q7324
Q7325
Q7327
Q256083
Q2294466
Q647166
Q497149
Q16851846
Q61054
Q1859330
Q61050
Q3459327
Q1702311
Q61059
Q197281
Q9653404
Q1347682
Q7720084
Q367715
Q5605343
Q3211591
Q815390
Q7587119
Q17023163
Q3001
Q7690553
Q3008
Q8016
Q5077792
Q16174790
Q7750507
Q3217656
Q4871678
Q962499
Q3521273
Q1400238
Q3746421
Q508810
Q7802819
Q4879448
Q2322572
Q2713108
Q7326038
Q3042419
Q3988410
Q67069
Q16918175
Q3099006
Q67065
Q999332
Q6490183
Q3290112
Q244398
Q6213640
Q755403
Q7437425
Q571598
Q55500
Q1103844
Q5606326
Q212862
Q6692027
Q212867
Q2299961
Q5975878
Q742923
Q48301
Q5046823
Q48304
Q48305
Q631369
Q4036904
Q5004029
Q1756129
Q485467
Q7729107
Q15522057
Q7729109
Q1193655
Q7785909
Q1077915
Q5358730
Q193105
Q193103
Q5304236
Q207393
Q1361205
Q831717
Q3139366
Q7625572
Q5353614
Q7547107
Q2016181
Q5296828
Q7135389
Q155335
Q3364888
Q2568123
Q975465
Q1156648
Q467930
Q938478
Q11888796
Q1861005
Q474098
Q310944
Q7621052
Q4216153
Q6160917
Q1909453
Q3826510
Q375594
Q7132614
Q739229
Q14433754
Q3523652
Q3101978
Q3568667
Q20138
Q4719500
Q7710804
Q3569311
Q970174
Q6943739
Q1046812
Q1989
Q74801
Q241111
Q564345
Q731069
Q16835831
Q1088838
Q4877953
Q334288
Q6261477
Q2604626
Q7445931
Q16254249
Q605717
Q6115046
Q5419358
Q5438652
Q1747269
Q1454229
Q483153
Q12069738
Q4986194
Q751401
Q2000924
Q85885
Q6211484
Q2239210
Q219179
Q813574
Q912
Q711515
Q1950050
Q1501393
Q1359187
Q233309
Q284792
Q6514039
Q4702109
Q6156015
Q11396479
Q238132
Q4871627
Q1137218
Q158426
Q4940181
Q647985
Q42597
Q16843803
Q2504465
Q1700884
Q53105
Q1730388
Q16203192
Q36167
Q1661521
Q3057690
Q2960847
Q687681
Q700726
Q4673018
Q775572
Q4673010
Q4791603
Q3497950
Q4673013
Q1916778
Q1753446
Q982494
Q7262034
Q171128
Q1047073
Q6769432
Q3639818
Q1551887
Q5078665
Q4742093
Q5163414
Q4707881
Q5500083
Q4999833
Q247949
Q18151808
Q752170
Q6267918
Q94663
Q15650208
Q4783631
Q7401255
Q1277824
Q309888
Q7152338
Q10381701
Q6774811
Q786090
Q335629
Q4596043
Q7356861
Q7638193
Q4596045
Q26265
Q1424258
Q269
Q268
Q1631067
Q606889
Q919132
Q261
Q953626
Q11366
Q43247
Q265
Q11365
Q727758
Q6390906
Q482784
Q3769816
Q1851378
Q5896336
Q4743942
Q3723058
Q8036522
Q727756
Q324714
Q2440505
Q720293
Q589761
Q322228
Q711687
Q786545
Q438569
Q324719
Q206181
Q584301
Q7758611
Q206186
Q92896
Q92899
Q7181904
Q181816
Q2842639
Q7285422
Q5914950
Q7285420
Q467153
Q5348976
Q3784523
Q973289
Q467156
Q606777
Q1891590
Q7714498
Q308069
Q830000
Q1476505
Q2177563
Q16581735
Q1126725
Q5483272
Q150750
Q250989
Q469681
Q1043232
Q475559
Q7775345
Q881165
Q214225
Q4695146
Q6162237
Q6944928
Q44190
Q1808299
Q3752621
Q6091677
Q7183223
Q913061
Q323793
Q277855
Q657366
Q4808338
Q726407
Q1689064
Q726195
Q5598055
Q16252357
Q203000
Q79848
Q5309477
Q964595
Q12040838
Q66075
Q785014
Q3202192
Q785011
Q4981850
Q73801
Q270497
Q5373757
Q3299769
Q5479090
Q1026997
Q460682
Q123080
Q722115
Q1000791
Q259507
Q986576
Q468339
Q16186758
Q7924460
Q158163
Q5042060
Q2423216
Q2972524
Q165467
Q2523994
Q381831
Q2302133
Q2425115
Q5433113
Q641760
Q2745595
Q3545474
Q492521
Q1508621
Q7774432
Q435248
Q3418007
Q560123
Q685245
Q182864
Q6214247
Q1354933
Q3333040
Q6375088
Q186040
Q297750
Q1538766
Q1538765
Q25269
Q4252697
Q88595
Q18155261
Q1400551
Q656012
Q184579
Q1374361
Q184883
Q4665353
Q3195863
Q1837775
Q679611
Q7817137
Q1533882
Q701706
Q175566
Q2185896
Q946215
Q1052581
Q208257
Q6183949
Q766234
Q513775
Q954997
Q6201978
Q16107395
Q3990896
Q722473
Q3794894
Q5155267
Q505260
Q200061
Q732349
Q1703212
Q10297763
Q15040653
Q1990915
Q201330
Q734429
Q733438
Q222939
Q2340448
Q5224079
Q8057712
Q7064804
Q4197772
Q871308
Q6928396
Q1113049
Q522679
Q2249109
Q2412660
Q720935
Q7177141
Q6532863
Q720936
Q907710
Q2134905
Q7184147
Q519249
Q817649
Q2364724
Q743521
Q15996907
Q234234
Q3176488
Q595544
Q7637116
Q232421
Q6289570
Q6721549
Q16996009
Q7764900
Q6002627
Q180942
Q6365599
Q5073304
Q6843579
Q7352352
Q16105826
Q1961477
Q770321
Q6759440
Q3472301
Q795680
Q4880455
Q2319782
Q605518
Q629894
Q496526
Q5594496
Q709640
Q1179053
Q521093
Q496523
Q7736288
Q181069
Q209126
Q8075940
Q4051724
Q3631323
Q300553
Q1018262
Q7586409
Q3111071
Q7047187
Q3896803
Q7776108
Q300555
Q4851352
Q2076232
Q1022733
Q1402049
Q7506713
Q387066
Q607615
Q16006737
Q2634369
Q1385135
Q6690281
Q458696
Q9051885
Q16910761
Q7492399
Q1241431
Q94501
Q2534732
Q1020776
Q4716833
Q2638818
Q233464
Q6488426
Q1401630
Q318287
Q6174450
Q3044734
Q3316207
Q4542068
Q1300136
Q4014551
Q286022
Q286028
Q727931
Q472547
Q730293
Q59423
Q4425773
Q2128768
Q5440718
Q3002349
Q130742
Q496227
Q6202103
Q1006303
Q313956
Q7907897
Q382112
Q1183907
Q15501719
Q1141457
Q6844922
Q3964471
Q278535
Q7379521
Q3785541
Q3625308
Q5743251
Q488205
Q488206
Q1370520
Q6682485
Q7046109
Q5500639
Q3519134
Q304083
Q3746620
Q14920554
Q59665
Q221482
Q303530
Q1336909
Q183337
Q1836976
Q532006
Q6736080
Q5484909
Q694651
Q1372602
Q270821
Q105346
Q287778
Q1631302
Q287774
Q105349
Q14954739
Q1103638
Q2329269
Q104437
Q2393963
Q170270
Q3020659
Q961735
Q4461252
Q5931593
Q950931
Q1134750
Q7793590
Q4353419
Q229808
Q699252
Q443135
Q3807958
Q959876
Q4504457
Q1024100
Q3361666
Q4777647
Q5418013
Q1415322
Q489553
Q4423324
Q446337
Q1435905
Q477707
Q462176
Q3016952
Q443276
Q63169
Q312706
Q2478733
Q902536
Q3504049
Q400061
Q7966411
Q15106029
Q549981
Q189074
Q6175864
Q486063
Q6690912
Q7751673
Q7647669
Q2265651
Q7364640
Q7935031
Q32678
Q518879
Q2093178
Q7937768
Q7004238
Q3989216
Q1789254
Q864930
Q2533035
Q533060
Q2394603
Q76734
Q882388
Q76730
Q1696916
Q2703376
Q1707966
Q6212309
Q7740331
Q251801
Q204416
Q6032269
Q2857953
Q219772
Q72432
Q548162
Q13560546
Q213512
Q248381
Q4949822
Q545186
Q16009941
Q17149415
Q8773673
Q4000816
Q3505314
Q179013
Q744336
Q744332
Q5454252
Q515274
Q2486250
Q190165
Q4542852
Q310635
Q364875
Q192992
Q487334
Q4839875
Q13632859
Q7611263
Q1177114
Q83317
Q311940
Q910885
Q910887
Q13403364
Q112685
Q112686
Q5554574
Q1511266
Q7759228
Q893604
Q15480687
Q1416009
Q7769671
Q21578
Q2719821
Q310960
Q18098515
Q611488
Q1765895
Q33254
Q766576
Q965626
Q2507061
Q862524
Q665815
Q7934075
Q2966
Q1704438
Q66370
Q1511625
Q3612272
Q5128280
Q3841394
Q3106753
Q483541
Q2327240
Q4972159
Q3767380
Q2531955
Q623624
Q310098
Q5375001
Q954589
Q9554
Q9557
Q432689
Q5468
Q3156397
Q107473
Q432683
Q5465
Q3223644
Q545507
Q1986078
Q3703
Q1734828
Q2310642
Q160946
Q3709870
Q1073873
Q3484646
Q1620251
Q3600489
Q15629259
Q3815419
Q4974974
Q282002
Q542868
Q585485
Q7377689
Q363596
Q4840448
Q5976141
Q20713
Q4119359
Q150195
Q1799513
Q1130810
Q7694171
Q7795073
Q5379809
Q55208
Q6520414
Q5252681
Q1713697
Q853175
Q55207
Q1713691
Q1207139
Q5076329
Q294425
Q726752
Q2269965
Q247293
Q1579557
Q2162779
Q367032
Q3873323
Q14950288
Q6932430
Q157217
Q2634600
Q157213
Q7640226
Q16841268
Q1090911
Q7577079
Q10556614
Q5418395
Q7577072
Q243041
Q6714
Q1081942
Q3182675
Q6789257
Q6416941
Q1987300
Q7240073
Q724332
Q4947531
Q5535466
Q207034
Q4947534
Q5967769
Q6689948
Q9299
Q1927445
Q5253082
Q5215479
Q1927449
Q6097382
Q1766409
Q7741890
Q1685087
Q1737701
Q2230918
Q367691
Q81205
Q5501809
Q367697
Q24871
Q15441953
Q1026640
Q649776
Q9086686
Q815217
Q17034391
Q3675541
Q738494
Q23064
Q23066
Q1157099
Q6010610
Q13999699
Q880845
Q5640691
Q2974578
Q898499
Q48510
Q8063776
Q301433
Q2055260
Q1299648
Q2302488
Q6901694
Q2149299
Q6428599
Q2339451
Q1163439
Q2460274
Q7857961
Q14917283
Q2660828
Q809085
Q6322943
Q466649
Q16554807
Q214178
Q57570
Q3601264
Q10462137
Q111222
Q1377714
Q1594075
Q3814803
Q5229013
Q6279834
Q348704
Q1788643
Q5265108
Q3840665
Q6397608
Q3631239
Q164537
Q2984718
Q1373408
Q6770384
Q8033685
Q1478925
Q7152903
Q378988
Q8033689
Q4871355
Q15052419
Q3093070
Q7737045
Q1192823
Q1574893
Q1997919
Q3305154
Q1636538
Q5444268
Q11035174
Q3550763
Q4347124
Q3550760
Q315511
Q1193443
Q6409429
Q7925524
Q3597137
Q1423767
Q16237686
Q3224176
Q19866312
Q3497699
Q365866
Q7181714
Q3893292
Q6943679
Q3701293
Q771436
Q5297927
Q7623114
Q11850460
Q5771097
Q4831069
Q269171
Q858582
Q7752148
Q22151
Q6783861
Q6432831
Q1865366
Q1111061
Q588982
Q375384
Q560707
Q1158523
Q2444911
Q1083632
Q6670997
Q1569684
Q2355335
Q355300
Q4799300
Q6768622
Q1463735
Q619851
Q356654
Q7924942
Q4780084
Q506215
Q11678345
Q17513091
Q4112075
Q2777876
Q6210897
Q298237
Q1782272
Q7144308
Q39571
Q7756866
Q1192318
Q42418
Q1630271
Q6168253
Q1429504
Q2049707
Q158499
Q6114304
Q682443
Q984217
Q984210
Q7418516
Q3683999
Q983249
Q389066
Q7730854
Q2345148
Q5107154
Q4850644
Q6183094
Q1741782
Q918458
Q1334514
Q712059
Q1738629
Q7257627
Q5262575
Q462676
Q1133531
Q940536
Q1279082
Q3737856
Q1580686
Q303332
Q7524776
Q2468401
Q16202051
Q7355105
Q7364193
Q887935
Q275839
Q506625
Q23826
Q5298312
Q618728
Q6417156
Q610531
Q172798
Q7490639
Q214303
Q4662005
Q2606282
Q7926540
Q589359
Q772315
Q3375409
Q765041
Q2542713
Q2282191
Q156608
Q96740
Q8934
Q515416
Q3204319
Q6409563
Q2720896
Q725147
Q3638023
Q8021941
Q982114
Q7570002
Q2309708
Q65207
Q65205
Q2289691
Q7408367
Q4025102
Q5093400
Q1534021
Q6648920
Q6861467
Q7581889
Q873186
Q5097389
Q104326
Q2900709
Q4556289
Q348155
Q662030
Q1421054
Q7083112
Q726398
Q5579170
Q6383061
Q1087523
Q1689292
Q5432162
Q109135
Q3334417
Q920215
Q2717411
Q8010163
Q7305687
Q1190409
Q469764
Q3334419
Q1061023
Q6848711
Q7803508
Q736893
Q7758425
Q386329
Q1374378
Q381110
Q1041635
Q5648081
Q6389694
Q5624886
Q7739271
Q578968
Q6404502
Q5338877
Q5384115
Q6794532
Q4656628
Q942822
Q7290612
Q4201650
Q3100754
Q46706
Q4921864
Q602046
Q7741282
Q617671
Q772867
Q1697172
Q202812
Q214228
Q684324
Q2565992
Q1470712
Q736766
Q1771144
Q7143125
Q1003240
Q207773
Q630943
Q2064713
Q6257309
Q1340149
Q1645263
Q1050298
Q2341615
Q6552048
Q505549
Q182984
Q5498542
Q6386252
Q2058161
Q3566461
Q1530721
Q1446593
Q6854362
Q708372
Q347864
Q7288127
Q1318992
Q6161397
Q434160
Q744138
Q16203833
Q434167
Q434164
Q847097
Q7933652
Q9285852
Q3284247
Q7610339
Q1940623
Q673159
Q7647247
Q6386783
Q673153
Q5243746
Q773736
Q3665441
Q7291568
Q7608334
Q7913657
Q3402639
Q134942
Q7659923
Q134949
Q78666
Q1597011
Q7137959
Q4532112
Q45055
Q1052424
Q491067
Q6466046
Q183513
Q3739908
Q4909059
Q7836919
Q183519
Q5030423
Q7938363
Q679007
Q169997
Q495959
Q1055813
Q4923200
Q4923205
Q276116
Q4764227
Q1243718
Q573610
Q3572491
Q522739
Q6468196
Q461349
Q5669
Q1159131
Q2347613
Q16730421
Q6767478
Q7443572
Q157112
Q1538264
Q2139892
Q491390
Q749624
Q118966
Q14948567
Q749629
Q14948561
Q7399012
Q2846778
Q5575267
Q2702745
Q14712093
Q585731
Q2978434
Q6376318
Q7633614
Q170846
Q5706859
Q1660305
Q5702404
Q7304653
Q139596
Q6437748
Q1736370
Q459773
Q6796592
Q362406
Q7080537
Q1429262
Q8010989
Q124204
Q2735130
Q264589
Q7363243
Q1066024
Q1203674
Q9410
Q264580
Q268600
Q7721312
Q191158
Q16840728
Q7335426
Q7727535
Q7727538
Q441452
Q330060
Q5594266
Q191156
Q1160813
Q6178499
Q608567
Q7539447
Q1779086
Q2305408
Q7602412
Q495223
Q4672980
Q13025763
Q3823605
Q77890
Q131462
Q981416
Q5628563
Q6546282
Q5510498
Q5347087
Q7557840
Q2865097
Q1229035
Q820238
Q71728
Q2865099
Q6881327
Q6384125
Q180723
Q171711
Q5480583
Q218894
Q1141081
Q1610996
Q1249010
Q2734581
Q61978
Q4737650
Q6396717
Q2534502
Q61977
Q61970
Q781261
Q33866
Q1752030
Q744913
Q921925
Q3013770
Q4741179
Q944375
Q322422
Q5800778
Q5772393
Q1760399
Q314518
Q1757607
Q596120
Q1796762
Q5204425
Q193047
Q332330
Q3505923
Q4686943
Q1738968
Q283221
Q3439806
Q131285
Q6128491
Q131281
Q135908
Q3354803
Q1579166
Q157224
Q60342
Q7970705
Q319166
Q319164
Q2435073
Q14475842
Q17040528
Q7175628
Q5032137
Q746211
Q741244
Q35086
Q772451
Q29245
Q471656
Q7131927
Q562386
Q7356833
Q2210880
Q3950314
Q2094560
Q7364560
Q32734
Q7761235
Q5277447
Q483325
Q912916
Q3776447
Q6145403
Q7372787
Q4733939
Q62403
Q6412306
Q2092920
Q5126408
Q152857
Q2949487
Q4892194
Q6389003
Q7578584
Q429984
Q1966312
Q10436529
Q5036932
Q216849
Q879261
Q470290
Q5056756
Q144786
Q2738689
Q1398174
Q1248054
Q4143475
Q1510757
Q292389
Q960178
Q5052447
Q430182
Q7462582
Q6694839
Q7134192
Q2364933
Q2260588
Q390779
Q699041
Q504336
Q486748
Q76382
Q5622510
Q764545
Q14950372
Q4251150
Q6170418
Q3259936
Q484678
Q5683410
Q15144892
Q4806192
Q2608467
Q809416
Q4806196
Q531578
Q34060
Q5271137
Q5271130
Q34069
Q1184976
Q3257158
Q1066813
Q30773
Q6780200
Q1138078
Q2438517
Q147787
Q205148
Q142369
Q15977932
Q1136331
Q363899
Q507770
Q245006
Q1174676
Q4216635
Q922445
Q571371
Q430720
Q22905
Q2005086
Q1361716
Q2299381
Q399643
Q493518
Q6932622
Q2501590
Q767013
Q3535561
Q767010
Q5463553
Q9293706
Q2485487
Q2068024
Q1762745
Q161938
Q7407929
Q4005789
Q7382613
Q6498923
Q3282449
Q7311710
Q726143
Q4872081
Q1000597
Q5296507
Q2544387
Q74526
Q217039
Q1207347
Q622747
Q6408346
Q4700190
Q2213391
Q3109642
Q6057814
Q313246
Q2188675
Q7249133
Q6220402
Q462471
Q5190307
Q2343282
Q6893002
Q363413
Q7799025
Q14950673
Q51023
Q15454072
Q5246542
Q2287552
Q6411840
Q2631344
Q5246549
Q182882
Q1315577
Q35851
Q4900066
Q4678831
Q7697618
Q1823563
Q5281735
Q3038773
Q3499108
Q3522116
Q7397460
Q7716938
Q131479
Q4965457
Q5605700
Q7196950
Q4657329
Q7624080
Q7713372
Q1382109
Q5351495
Q1923657
Q9129720
Q5262799
Q8711253
Q3406503
Q4729256
Q577695
Q756574
Q93512
Q789741
Q211867
Q3180154
Q756572
Q3394753
Q427792
Q7296357
Q237700
Q610436
Q14945739
Q778989
Q924848
Q393515
Q61690
Q18086784
Q61696
Q326564
Q318037
Q6070716
Q1623002
Q7627150
Q7959046
Q588648
Q1420651
Q2019460
Q283146
Q372701
Q34624
Q1298091
Q372709
Q1738867
Q379538
Q7925943
Q7354566
Q2003150
Q6253629
Q902881
Q902388
Q596660
Q5195319
Q737308
Q586776
Q11639
Q7745939
Q1254469
Q7691729
Q732158
Q11633
Q11634
Q5449934
Q5222916
Q54966
Q151634
Q2926612
Q650906
Q5606941
Q5249812
Q3556960
Q7609954
Q519437
Q579507
Q7637365
Q92643
Q2844157
Q2844154
Q6784473
Q7322611
Q467223
Q137916
Q467225
Q613161
Q969232
Q738356
Q986923
Q7298
Q559514
Q207208
Q7294
Q2704636
Q207201
Q2283665
Q7882979
Q554008
Q1391193
Q2324887
Q111074
Q554000
Q1374765
Q373076
Q2673389
Q1285090
Q5216131
Q337020
Q337027
Q1422720
Q2209004
Q2081623
Q197518
Q7729611
Q6944998
Q7749
Q4071933
Q4694643
Q5292435
Q7742
Q7996404
Q5258576
Q11098560
Q7747
Q3232954
Q845015
Q5296995
Q18536273
Q5293745
Q1494098
Q387236
Q2563720
Q3994952
Q7997809
Q3476280
Q4778579
Q7135542
Q2271923
Q4973329
Q625833
Q5169941
Q17991814
Q5169944
Q759443
Q3851687
Q5305367
Q633248
Q2339228
Q3647099
Q838984
Q463633
Q3787649
Q1109380
Q1639975
Q5485515
Q6769833
Q15059372
Q5105960
Q1900595
Q6247067
Q6397239
Q3795182
Q1060761
Q2721772
Q681849
Q53459
Q708766
Q4958367
Q6290152
Q82594
Q11188571
Q5265711
Q936183
Q6308571
Q12069158
Q686319
Q599665
Q459177
Q6937707
Q25252
Q365032
Q7453238
Q3331245
Q7329393
Q1985895
Q4953854
Q7329399
Q5213449
Q83726
Q18238320
Q4636571
Q640953
Q784387
Q4658838
Q6152636
Q3557767
Q729315
Q4024754
Q5057122
Q284261
Q2601388
Q2977831
Q502250
Q1548170
Q7726937
Q886987
Q207575
Q1429719
Q335315
Q238833
Q5351528
Q4896923
Q12652
Q1194689
Q16743179
Q3785056
Q2366200
Q1010194
Q1426895
Q2035670
Q552878
Q298905
Q7602429
Q1059839
Q885189
Q5162032
Q76988
Q2622876
Q1910764
Q7292994
Q298908
Q140140
Q2080506
Q70890
Q7154592
Q7282317
Q889233
Q37100
Q4924819
Q5689034
Q1424495
Q730029
Q439911
Q875704
Q1152909
Q233098
Q5546356
Q45981
Q5694734
Q7009814
Q70899
Q190021
Q17485583
Q5429164
Q8025326
Q179898
Q19580328
Q457247
Q3853449
Q684425
Q5762458
Q158462
Q3853447
Q2034070
Q14451258
Q1139473
Q323260
Q12626679
Q5267669
Q1695947
Q6153618
Q978491
Q5371351
Q7759634
Q6271207
Q3082606
Q45670
Q15733047
Q5309902
Q1770855
Q628697
Q5978733
Q7230249
Q229671
Q3554955
Q884266
Q236913
Q236911
Q7783654
Q7038074
Q16969398
Q41351
Q5230443
Q271566
Q3987089
Q2420468
Q4219759
Q1605800
Q3651358
Q7499567
Q2522849
Q18156993
Q731371
Q2907921
Q15436057
Q7228463
Q1047410
Q516158
Q1214555
Q17014298
Q1984808
Q654921
Q1984800
Q39432
Q15310056
Q5099342
Q963933
Q823107
Q7594386
Q12233
Q8745
Q3992887
Q8743
Q3896144
Q8740
Q7036381
Q5181587
Q1983467
Q4541020
Q8748
Q1131682
Q7812446
Q7749009
Q2736292
Q7238157
Q6136720
Q997481
Q2580734
Q1223082
Q7102171
Q2255749
Q3376949
Q5202519
Q7602405
Q2534981
Q2255740
Q16223278
Q5623914
Q7052321
Q3034585
Q9080434
Q3301899
Q2382842
Q862035
Q40912
Q16221698
Q527352
Q4924483
Q6534823
Q1195616
Q6652235
Q30572
Q452281
Q3198037
Q182655
Q7738770
Q5882795
Q184370
Q1041689
Q6193269
Q3198165
Q5526080
Q103217
Q7279126
Q4052427
Q2642466
Q4920475
Q10413143
Q498295
Q5397960
Q1470523
Q433617
Q187732
Q4938280
Q187730
Q832487
Q3363061
Q911775
Q5428076
Q1014607
Q11824
Q3213023
Q4376613
Q498291
Q1057622
Q5187781
Q1222355
Q4162608
Q7241841
Q20657044
Q193960
Q4643872
Q1441340
Q178903
Q2248342
Q3819577
Q964704
Q594374
Q1241836
Q960545
Q3702523
Q16223187
Q1334212
Q1282780
Q3812752
Q107829
Q16835063
Q821356
Q363659
Q133405
Q15998672
Q2484115
Q18703093
Q6382212
Q363653
Q4898734
Q4898735
Q637930
Q1307876
Q1187465
Q7171976
Q1754454
Q70996
Q364153
Q3772910
Q644351
Q1287494
Q946181
Q2017333
Q2559064
Q318991
Q7517255
Q3015406
Q12330149
Q915152
Q3326904
Q184116
Q7644782
Q2328356
Q12325754
Q6845885
Q128001
Q2826118
Q188936
Q305191
Q258981
Q7608695
Q5527021
Q3172324
Q871091
Q4764070
Q186013
Q329646
Q276304
Q6716927
Q5227812
Q2983475
Q2028
Q175362
Q66565
Q2064278
Q220198
Q665519
Q244631
Q16039199
Q7883213
Q2624175
Q5128909
Q176254
Q7096760
Q6214118
Q6084718
Q7750058
Q472064
Q5242288
Q6297464
Q774465
Q4122800
Q734041
Q11789831
Q257606
Q4648101
Q7228912
Q748941
Q550358
Q3028804
Q272154
Q12125732
Q6683380
Q392915
Q3085
Q7750584
Q4933272
Q3728410
Q4840398
Q315540
Q4939800
Q75828
Q5364096
Q5359336
Q810695
Q182450
Q15643974
Q115480
Q7993337
Q5977999
Q6846589
Q1515661
Q330159
Q949328
Q2464198
Q194402
Q273354
Q2214877
Q7130554
Q1652492
Q1405
Q5040368
Q25923
Q5323105
Q1170998
Q3090698
Q11904
Q6349280
Q539132
Q1811235
Q3828752
Q10913761
Q1842040
Q1971762
Q3051619
Q7409458
Q2446086
Q660040
Q924668
Q17018085
Q451484
Q36704
Q1050114
Q110500
Q180915
Q7833605
Q974553
Q14629082
Q297831
Q2347478
Q1364670
Q3086849
Q111670
Q4747627
Q1069140
Q2706947
Q189766
Q12126288
Q5460489
Q4719058
Q7332280
Q207695
Q5650321
Q7504
Q44993
Q43200
Q4884596
Q69246
Q485395
Q746390
Q348199
Q2345711
Q16956048
Q1514532
Q250954
Q7381160
Q146183
Q539791
Q5767766
Q4515241
Q6397188
Q375514
Q1616699
Q79031
Q1923840
Q1903
Q4131576
Q999041
Q1904
Q5937581
Q67370
Q7794404
Q3777174
Q7118402
Q7033351
Q7124152
Q1679545
Q541313
Q54235
Q74882
Q7729187
Q74881
Q6387292
Q2383132
Q136067
Q316165
Q49032
Q7708933
Q5729889
Q49036
Q2627558
Q1654891
Q2433785
Q137332
Q57527
Q57524
Q5629534
Q710466
Q626097
Q10999127
Q2558435
Q5305101
Q7660290
Q711594
Q504366
Q3392005
Q975200
Q311672
Q5214843
Q5214844
Q394674
Q855141
Q5220724
Q2069947
Q5228533
Q1257652
Q2275923
Q1410716
Q3180959
Q1146246
Q3113058
Q3876919
Q2750015
Q1465533
Q296872
Q7968897
Q1707853
Q296876
Q1165310
Q64633
Q317784
Q8418
Q3521960
Q2473032
Q2116124
Q216655
Q7838658
Q75594
Q78343
Q316785
Q316783
Q202866
Q214248
Q3095236
Q5553454
Q5922802
Q316788
Q15999159
Q312096
Q17141151
Q482964
Q7597827
Q6514528
Q950517
Q312098
Q775
Q1976535
Q2235128
Q776
Q771
Q1014
Q1016
Q1017
Q779
Q778
Q5306747
Q1684020
Q5070057
Q4633079
Q3760449
Q841203
Q43137
Q698705
Q984088
Q484421
Q484427
Q7044580
Q312327
Q885342
Q465710
Q7637945
Q122207
Q1954469
Q4558880
Q7439479
Q5196238
Q3512046
Q1133140
Q3133996
Q3490321
Q5370135
Q467402
Q467404
Q472313
Q5606354
Q1132810
Q2166019
Q3410211
Q4872166
Q860425
Q199461
Q381868
Q213680
Q848928
Q6766961
Q2454829
Q14017999
Q336519
Q7181984
Q2878712
Q460183
Q3395368
Q3493436
Q5158132
Q209956
Q309996
Q462155
Q309994
Q371986
Q7927865
Q7751040
Q2162068
Q7095173
Q210647
Q7623929
Q753221
Q7714416
Q7714414
Q1351592
Q6115262
Q1630995
Q7264318
Q2530225
Q242227
Q212085
Q725377
Q7755043
Q215530
Q2943336
Q7306615
Q4934859
Q2458858
Q3303109
Q2028740
Q238866
Q5291493
Q238862
Q2166015
Q2332787
Q11974
Q392070
Q15430579
Q164765
Q6480691
Q6071674
Q437490
Q1014386
Q2150493
Q1702986
Q367508
Q3259928
Q1609815
Q2057937
Q5696873
Q12881086
Q4945326
Q5384526
Q5916446
Q6316154
Q1368195
Q153800
Q3810564
Q2452287
Q4900632
Q7142045
Q5729410
Q3522321
Q2553745
Q725594
Q5249132
Q6213448
Q2882961
Q2150720
Q3535462
Q368209
Q216134
Q358934
Q3750911
Q1335436
Q471837
Q2457354
Q925302
Q151403
Q1158926
Q3077738
Q1093085
Q6090545
Q5544942
Q1095872
Q794156
Q237514
Q200572
Q200577
Q610604
Q5051290
Q5358245
Q4977147
Q165172
Q956879
Q165174
Q3181670
Q721134
Q5771945
Q5771942
Q7722405
Q3229566
Q3915426
Q784324
Q333442
Q6120364
Q366671
Q1199639
Q1067812
Q2998279
Q65201
Q7297290
Q8062511
Q336543
Q2008176
Q66383
Q326063
Q1423640
Q3039271
Q1154340
Q3618276
Q7775521
Q11469
Q603564
Q2175889
Q1470329
Q7294927
Q6968702
Q460176
Q11462
Q1198323
Q7831035
Q185404
Q6194897
Q7769057
Q49376
Q1196184
Q7343690
Q1193350
Q693847
Q200396
Q6430706
Q928093
Q4094604
Q7770343
Q7770342
Q974619
Q9202838
Q3965363
Q174479
Q5564501
Q3965366
Q5236955
Q5498112
Q974745
Q853012
Q909767
Q4661830
Q2459031
Q4978345
Q2714858
Q161087
Q16930329
Q4721805
Q3814719
Q2140659
Q58669
Q6083020
Q6246503
Q444947
Q16222034
Q7809224
Q886597
Q7150920
Q554278
Q1757896
Q7756088
Q937954
Q6247453
Q1422110
Q5291977
Q14835086
Q792876
Q5921390
Q7783637
Q633631
Q7033597
Q15487954
Q599432
Q15046074
Q599430
Q71593
Q94692
Q1617908
Q235823
Q7746870
Q7762600
Q42308
Q441214
Q3859563
Q16991853
Q1995826
Q2023653
Q231113
Q231116
Q370110
Q1944468
Q3686875
Q6758579
Q8076835
Q126896
Q925441
Q884136
Q187805
Q6873258
Q82413
Q7769580
Q2551625
Q464129
Q1539053
Q4805424
Q885666
Q1144055
Q273180
Q4868248
Q1910044
Q157371
Q32112
Q4049890
Q4537219
Q4906902
Q11612443
Q7964125
Q601872
Q3962837
Q774661
Q7446148
Q897376
Q6249503
Q5905183
Q3428557
Q7866357
Q1373067
Q11749575
Q635772
Q2984372
Q5566558
Q550598
Q677861
Q6551877
Q343881
Q8022092
Q3201856
Q1051614
Q315780
Q596965
Q494364
Q1600880
Q7933009
Q179915
Q3081047
Q1479031
Q1154230
Q5905235
Q2722895
Q172030
Q5957679
Q2404568
Q1763166
Q3076456
Q806374
Q1372204
Q529162
Q702762
Q7679269
Q681427
Q1996026
Q7601031
Q256824
Q229735
Q1755987
Q6370379
Q229732
Q3639416
Q6130410
Q5556735
Q2348151
Q2613746
Q439893
Q131036
Q6271062
Q7732927
Q1631389
Q52098
Q7595228
Q2264091
Q1239556
Q494306
Q3802
Q2623548
Q6957268
Q1083253
Q2964680
Q654683
Q7672096
Q8004464
Q193342
Q772084
Q4285694
Q193346
Q1889976
Q1729385
Q6687045
Q5733413
Q5345859
Q481702
Q2176931
Q1366768
Q1374863
Q2176935
Q1700717
Q6374646
Q1982670
Q4494816
Q6654366
Q5524690
Q7789027
Q7699315
Q3025395
Q5484987
Q345104
Q2033704
Q500088
Q7900524
Q675576
Q5758599
Q17056944
Q210159
Q34257
Q19988
Q1756983
Q19989
Q6923805
Q87
Q84
Q85
Q7083683
Q88
Q7946815
Q3802506
Q2943071
Q2699553
Q5284094
Q1646666
Q5486580
Q7748561
Q956612
Q2227263
Q704353
Q723703
Q5521186
Q4880968
Q2070380
Q730416
Q986384
Q1447954
Q7793511
Q2394683
Q16259707
Q2
Q251881
Q5916571
Q1187795
Q5453250
Q381281
Q7632349
Q11453721
Q1143278
Q3707211
Q41148
Q1444756
Q7632346
Q5454703
Q3064846
Q170184
Q5241345
Q5939713
Q3282998
Q7278152
Q1690722
Q1418100
Q1139158
Q183910
Q439787
Q382882
Q3989522
Q1228404
Q824638
Q4546190
Q895687
Q1904500
Q202304
Q16062387
Q7718257
Q6424189
Q15838623
Q6274546
Q380487
Q192915
Q380484
Q614406
Q495891
Q7364253
Q2142320
Q7409185
Q250287
Q506256
Q5525251
Q390300
Q513180
Q6657188
Q167022
Q167024
Q4024681
Q3897301
Q5218402
Q3207844
Q2395150
Q5671349
Q10288404
Q172850
Q8042209
Q218022
Q71960
Q4584652
Q1186675
Q4354676
Q3666089
Q1394147
Q4749891
Q5073696
Q1399312
Q1757183
Q888095
Q5263492
Q43359
Q1935486
Q224939
Q14918416
Q7025013
Q681732
Q2899906
Q681737
Q1176577
Q4898396
Q3063106
Q19799238
Q5920006
Q117382
Q662223
Q266917
Q1873493
Q11008923
Q5173901
Q1873497
Q2462431
Q138376
Q7732102
Q7203524
Q120204
Q4645168
Q820645
Q6685372
Q5494338
Q47100
Q509814
Q295207
Q4765267
Q1355487
Q364342
Q1867
Q970867
Q3179353
Q3179352
Q2117406
Q156872
Q581714
Q1282420
Q15490639
Q1627661
Q3537408
Q3280267
Q8011870
Q3520173
Q5205288
Q585404
Q1948040
Q14713478
Q19795
Q1141827
Q7197457
Q1785
Q543622
Q964578
Q543624
Q1781
Q2703182
Q5026942
Q1981711
Q16209631
Q5953146
Q247210
Q2256
Q276535
Q1467615
Q7367500
Q5580715
Q3293094
Q15026297
Q3208884
Q5219016
Q660947
Q922155
Q2742572
Q5069785
Q3783
Q3780
Q756329
Q7729908
Q7965292
Q380167
Q756320
Q5988591
Q1477606
Q192052
Q6797351
Q3259696
Q5715614
Q5247035
Q3811265
Q4729974
Q257830
Q4352951
Q257839
Q1300148
Q810714
Q7045050
Q363371
Q5281307
Q3306447
Q3528581
Q339876
Q548428
Q3565777
Q3067738
Q2435373
Q73009
Q114123
Q7499226
Q5288428
Q238440
Q969026
Q55282
Q1918549
Q55287
Q13110425
Q986369
Q315993
Q150114
Q192133
Q909916
Q6770266
Q3426019
Q151241
Q1876812
Q192139
Q448930
Q135215
Q21842
Q5212796
Q3485953
Q157830
Q157835
Q157837
Q6214305
Q16733291
Q297112
Q248892
Q456513
Q615874
Q1748718
Q7883387
Q785255
Q6574
Q15199620
Q6573
Q7993041
Q9783
Q7191144
Q2165544
Q1736789
Q110714
Q387503
Q5215217
Q196848
Q566864
Q2688184
Q912052
Q212940
Q1488829
Q809003
Q186264
Q2710113
Q532564
Q55424
Q2299843
Q3276783
Q694852
Q3511321
Q55422
Q578626
Q7732489
Q3784919
Q609174
Q373628
Q742607
Q4687701
Q5251539
Q5971417
Q5643873
Q452019
Q5317671
Q2301603
Q49179
Q49174
Q49172
Q5302942
Q193660
Q471764
Q571707
Q2456779
Q7760256
Q350353
Q1796374
Q6878117
Q280596
Q1361323
Q699757
Q694586
Q5108396
Q1156766
Q16239117
Q474194
Q16234345
Q310866
Q1886494
Q316336
Q15512115
Q319502
Q2092899
Q976856
Q4798707
Q2651308
Q3880971
Q675144
Q7670499
Q284039
Q284038
Q200804
Q6554414
Q407789
Q1097273
Q486588
Q261627
Q8028004
Q293149
Q6182838
Q4797973
Q621437
Q780330
Q5229094
Q1929568
Q3875865
Q3705954
Q16573806
Q4703682
Q16252939
Q388213
Q7261659
Q6251298
Q3371277
Q16252933
Q241662
Q509662
Q3187955
Q3187956
Q1569601
Q1391871
Q1342683
Q4761471
Q42142
Q151937
Q985652
Q4940553
Q803786
Q3294818
Q1362671
Q5637163
Q2007551
Q2611122
Q837316
Q355384
Q91714
Q3555188
Q1395374
Q3138113
Q4704307
Q231276
Q487986
Q1583966
Q813431
Q5669252
Q5504937
Q2658681
Q885069
Q6787697
Q8034658
Q649254
Q6830837
Q1637267
Q42490
Q1422054
Q7744494
Q42497
Q3517911
Q4889238
Q1057794
Q879350
Q329250
Q2960962
Q2266026
Q2661976
Q6788871
Q960089
Q20921
Q941448
Q5179529
Q208927
Q2657798
Q4673753
Q51734
Q5138989
Q869106
Q3492626
Q869104
Q16544457
Q15378683
Q7111404
Q3367253
Q577709
Q7094185
Q2109752
Q4796852
Q552743
Q1047840
Q242685
Q53396
Q1216050
Q86398
Q187913
Q1740708
Q4516709
Q612883
Q7106314
Q2546924
Q7406324
Q4528165
Q3147032
Q1214749
Q2546081
Q7325191
Q212128
Q4721217
Q100
Q663972
Q5297342
Q984367
Q16611528
Q212127
Q5015435
Q10408576
Q5423469
Q16019616
Q484212
Q43361
Q2559531
Q2580512
Q11649298
Q6733704
Q3337882
Q7333658
Q237235
Q683398
Q3022001
Q2697917
Q683391
Q2384854
Q5576276
Q5505717
Q473852
Q92994
Q581058
Q92996
Q2001642
Q764442
Q2626851
Q16014863
Q7201006
Q16239933
Q328619
Q2599979
Q7355185
Q1823812
Q5496790
Q472105
Q3058950
Q5226184
Q5601163
Q150651
Q4303785
Q181684
Q3286512
Q154874
Q3266550
Q58263
Q7784091
Q517438
Q684019
Q1167685
Q14762987
Q713099
Q10403628
Q66485
Q14755643
Q215478
Q921319
Q978049
Q1153079
Q1343328
Q650214
Q588482
Q588484
Q6091539
Q1869111
Q1683326
Q4925011
Q16744181
Q5181317
Q4974068
Q1671694
Q68463
Q93028
Q4758285
Q925405
Q68467
Q339960
Q66732
Q339962
Q7741203
Q503941
Q3275502
Q4920224
Q66734
Q696624
Q12167
Q887354
Q10283073
Q236543
Q5540273
Q325697
Q5618358
Q7742955
Q6388078
Q3809197
Q203293
Q499633
Q2777751
Q765767
Q7561070
Q587593
Q5952558
Q7318526
Q712946
Q5309286
Q2586583
Q8319
Q2590601
Q918685
Q647562
Q1188856
Q5294069
Q7345932
Q2582809
Q5300159
Q2333043
Q45324
Q7153773
Q1708537
Q587048
Q7997418
Q4414953
Q847018
Q941944
Q1602929
Q232465
Q186162
Q5220931
Q656118
Q601629
Q463617
Q3844833
Q3101681
Q7143709
Q1403744
Q5389549
Q3476
Q4858806
Q3623196
Q2339715
Q936921
Q203837
Q5615574
Q163263
Q16996782
Q5188864
Q978957
Q5577028
Q5619404
Q843193
Q202066
Q4790844
Q6691104
Q731046
Q4274206
Q1002111
Q7750266
Q111098
Q12964313
Q2592862
Q4512838
Q553567
Q15303652
Q386620
Q3080929
Q4165526
Q1272718
Q2032834
Q3014090
Q1082973
Q509260
Q2381943
Q17182528
Q6793497
Q8253
Q3915214
Q7278564
Q9003022
Q3542005
Q1810693
Q8057618
Q335059
Q7653483
Q2495400
Q8062727
Q7444060
Q7444061
Q709299
Q459441
Q5722978
Q42800
Q4669780
Q543330
Q4391858
Q235168
Q898759
Q3236339
Q7783400
Q17711874
Q6981020
Q370092
Q1950450
Q239668
Q6168364
Q7769623
Q12796
Q16873053
Q1344779
Q8064769
Q1709915
Q17060853
Q1951109
Q5357450
Q61663
Q2538676
Q732480
Q2998758
Q7824422
Q5529929
Q273768
Q3176619
Q6980512
Q5353569
Q10969674
Q2252546
Q2565681
Q6166992
Q843
Q842
Q2993585
Q847
Q846
Q182642
Q730888
Q730889
Q14715631
Q1945786
Q1179926
Q213782
Q4922153
Q686084
Q2342630
Q16005865
Q2403176
Q521209
Q7358633
Q5567501
Q39837
Q17081305
Q1972036
Q5406552
Q5399462
Q4337898
Q1753075
Q4655349
Q3129033
Q5986608
Q7436037
Q1273965
Q3724610
Q15434798
Q73995
Q2890600
Q123360
Q1165508
Q910354
Q7653569
Q7671199
Q775184
Q634850
Q11423282
Q458426
Q7065376
Q1345420
Q2059697
Q3510444
Q4686673
Q370326
Q2834514
Q418544
Q370323
Q635489
Q706232
Q16980548
Q335807
Q703603
Q2269100
Q7623170
Q5340113
Q3846284
Q949779
Q14629119
Q12883620
Q141701
Q882028
Q5901555
Q497646
Q314597
Q318076
Q221573
Q186941
Q493774
Q6141270
Q130553
Q16275086
Q229383
Q7643562
Q528605
Q5441803
Q6232804
Q283178
Q5338093
Q654181
Q6903267
Q4001077
Q7274127
Q7524033
Q5231827
Q7561913
Q3270546
Q6553279
Q7410776
Q634276
Q132959
Q491525
Q7410770
Q132952
Q862383
Q2223600
Q38872
Q7408933
Q270907
Q270905
Q2043066
Q932829
Q5223216
Q2453223
Q105221
Q172261
Q2824975
Q947737
Q2100064
Q2566971
Q7980906
Q170539
Q5126485
Q728029
Q5275474
Q2709174
Q6273672
Q6407730
Q148507
Q1693159
Q5240307
Q13562042
Q315249
Q6198866
Q287122
Q819174
Q3361787
Q7020322
Q2629058
Q3645688
Q11629
Q916688
Q3430872
Q3314894
Q3211944
Q366810
Q940006
Q704147
Q746830
Q379613
Q1769342
Q4355642
Q1220379
Q8067523
Q7174579
Q6275538
Q7699206
Q1190728
Q28603
Q5375
Q2549305
Q189330
Q261021
Q1100598
Q4777459
Q5520793
Q964311
Q490699
Q20649901
Q4963664
Q5689455
Q588820
Q12323855
Q1643597
Q470164
Q821815
Q6657064
Q6581823
Q7719330
Q152233
Q4975058
Q152234
Q7508281
Q4384865
Q13636457
Q2073595
Q923151
Q3531100
Q1570193
Q76474
Q2708222
Q2708224
Q4771858
Q2735987
Q5317378
Q6831896
Q1644747
Q5376180
Q5297273
Q2295655
Q72579
Q220713
Q1751025
Q281404
Q1751029
Q914047
Q637190
Q2669942
Q1570221
Q9026420
Q10979291
Q2850491
Q951835
Q5652658
Q7842083
Q3481164
Q5429185
Q434488
Q7693562
Q3707022
Q487473
Q313578
Q119285
Q313572
Q5732259
Q190007
Q266270
Q266278
Q719792
Q924274
Q12124772
Q6134495
Q4849853
Q7762865
Q6342816
Q7042700
Q1138616
Q6764990
Q34266
Q1045999
Q17098833
Q5606973
Q762227
Q2635988
Q35581
Q428284
Q4321732
Q19788328
Q4731852
Q3221197
Q2205730
Q2216690
Q16414
Q1399294
Q441822
Q513379
Q5490017
Q270700
Q6769067
Q1881393
Q982534
Q5888558
Q5488916
Q263314
Q1428
Q7059
Q231891
Q116995
Q1425
Q1427
Q5321842
Q7078961
Q478214
Q5882621
Q2890920
Q9217
Q9215
Q1393182
Q5048869
Q3206727
Q3127834
Q1985281
Q1621486
Q5932439
Q3136642
Q106062
Q3631019
Q13479290
Q4757242
Q216341
Q216344
Q364062
Q216347
Q3696051
Q755889
Q5362787
Q6982606
Q287942
Q7425125
Q16216556
Q363490
Q87606
Q2499203
Q4913994
Q7736600
Q1899
Q296609
Q483889
Q2464930
Q7727455
Q1341766
Q1967297
Q1853472
Q742103
Q3281538
Q3828458
Q5245097
Q5272584
Q25265
Q387896
Q1331230
Q1323917
Q25263
Q2095063
Q976260
Q3537233
Q6524468
Q2634761
Q2352011
Q4120935
Q6935540
Q12111402
Q5264817
Q5392758
Q323583
Q1445229
Q7884953
Q3525662
Q498696
Q354883
Q4754999
Q2626916
Q586042
Q1463985
Q887193
Q6394852
Q3319082
Q17027346
Q6550039
Q5326064
Q1361
Q4872253
Q363236
Q1395915
Q311151
Q2522995
Q1968723
Q7750298
Q3124136
Q20430958
Q996433
Q93592
Q6510436
Q4355003
Q4690413
Q93595
Q349332
Q83585
Q3480887
Q377206
Q4018241
Q349339
Q4940840
Q3541437
Q2081510
Q7216
Q192073
Q215578
Q711965
Q4068364
Q3675227
Q456835
Q559599
Q7729927
Q1351888
Q2617661
Q5258648
Q5258645
Q1351880
Q1181187
Q7012398
Q924595
Q130615
Q950258
Q5137421
Q583966
Q924593
Q7612020
Q1199446
Q704757
Q6888605
Q4754941
Q16962080
Q742813
Q6705270
Q968126
Q6705273
Q3827483
Q5115405
Q197596
Q81096
Q1747586
Q2123731
Q6709334
Q4933921
Q334393
Q574756
Q242344
Q5534072
Q574758
Q88129
Q1706786
Q7883630
Q450504
Q2925343
Q3821671
Q200101
Q3181205
Q1247
Q470403
Q2450307
Q470407
Q470408
Q1888112
Q450358
Q5326937
Q4744469
Q1193098
Q5048515
Q164674
Q95330
Q2627790
Q751775
Q4718742
Q52997
Q52998
Q2715578
Q1703669
Q3411340
Q939454
Q1238989
Q641357
Q3084891
Q5203211
Q546534
Q898598
Q988112
Q716429
Q6303628
Q2001066
Q3753178
Q16959990
Q7092973
Q579321
Q1772332
Q3301552
Q3824829
Q242568
Q5388920
Q16200225
Q644276
Q7997887
Q7093085
Q6429721
Q701250
Q1900667
Q7548020
Q15513946
Q4455190
Q718423
Q7242798
Q5166620
Q4877736
Q11916847
Q239318
Q6327758
Q846544
Q3284281
Q1771817
Q6027056
Q5268466
Q3064353
Q49451
Q7991489
Q688472
Q6914403
Q7111198
Q6948903
Q154215
Q3087487
Q2457820
Q4467556
Q847552
Q505871
Q4540300
Q759384
Q2716600
Q2711051
Q1464351
Q2714041
Q856872
Q2365712
Q7407799
Q507433
Q86210
Q507438
Q7004320
Q213195
Q2033247
Q4753427
Q3568287
Q458229
Q2454559
Q79456
Q11520958
Q383569
Q370521
Q3086688
Q4351947
Q1111834
Q16246925
Q3266929
Q2468138
Q91524
Q5084609
Q2188027
Q3909911
Q3548501
Q12290660
Q3023252
Q45909
Q3436456
Q2712653
Q753710
Q4722977
Q941768
Q1499632
Q69557
Q12500134
Q7922084
Q1898638
Q1293868
Q7308277
Q5605504
Q918313
Q1993229
Q16246695
Q945470
Q7530769
Q6396574
Q5420638
Q21178
Q6478703
Q5306181
Q1351463
Q5501592
Q1062256
Q2779077
Q2081988
Q1354583
Q5705
Q878495
Q47224
Q51506
Q83065
Q6318157
Q1145145
Q5262325
Q4788424
Q5011114
Q3335592
Q16016567
Q156168
Q7716892
Q388476
Q17485450
Q8873
Q170333
Q8877
Q830316
Q5601335
Q104775
Q1217115
Q1040617
Q3094471
Q1096851
Q1038579
Q5478123
Q212715
Q201927
Q6785177
Q7749735
Q2274684
Q212719
Q7106129
Q18608546
Q311
Q675324
Q556078
Q5684567
Q5765404
Q14951009
Q4713030
Q24043
Q642057
Q3837710
Q4957465
Q3542597
Q8053490
Q3680692
Q7749083
Q1277484
Q5490181
Q642925
Q2497109
Q40626
Q720581
Q4139018
Q13600330
Q987752
Q1962851
Q4761016
Q1124975
Q7923069
Q987759
Q1352181
Q5441806
Q7494583
Q695888
Q1269703
Q54073
Q4910939
Q3747922
Q5432331
Q15878
Q5079135
Q15873
Q4115193
Q17418205
Q44281
Q103748
Q981753
Q39212
Q270652
Q1046720
Q776226
Q1680781
Q1662745
Q561324
Q490907
Q294531
Q5550946
Q203310
Q7742856
Q6700706
Q149926
Q1383571
Q5336219
Q4865908
Q7597652
Q6010741
Q1706678
Q16196167
Q3576621
Q928503
Q6929608
Q7175745
Q103292
Q3986833
Q590978
Q4348620
Q5574780
Q1487322
Q7146181
Q847191
Q5258329
Q3153196
Q547342
Q547341
Q153088
Q7769923
Q6388600
Q7244056
Q1927514
Q5694010
Q5571558
Q5371843
Q3808056
Q5112427
Q381902
Q16259089
Q228885
Q554567
Q16267671
Q15080273
Q2413620
Q1889141
Q1100921
Q489815
Q3242848
Q20015
Q277322
Q4805722
Q3158422
Q2604329
Q3749192
Q134867
Q492416
Q51865
Q337709
Q744764
Q6375797
Q6535774
Q463768
Q7636335
Q5350178
Q1956103
Q4802105
Q2872121
Q658847
Q935467
Q183412
Q4022492
Q183417
Q183415
Q7928815
Q4760949
Q3435165
Q128375
Q3928600
Q679769
Q3625296
Q6199833
Q604739
Q679765
Q1573190
Q5020977
Q522475
Q6750533
Q186466
Q461423
Q317821
Q7898806
Q5106829
Q3497
Q5335544
Q1047938
Q1577854
Q1375738
Q2747263
Q5700314
Q513603
Q8597
Q77357
Q3536924
Q444451
Q967544
Q7507868
Q184194
Q106662
Q491292
Q4680598
Q270869
Q7800708
Q873478
Q733722
Q5724473
Q5394329
Q14967919
Q18276118
Q5983151
Q1035952
Q338109
Q7812944
Q7081503
Q7736443
Q2134610
Q1973592
Q956883
Q593316
Q5301097
Q3796466
Q331461
Q1754232
Q5480186
Q5886650
Q179200
Q706372
Q706371
Q234061
Q9053640
Q5242203
Q2878062
Q258053
Q268160
Q5621124
Q2735278
Q7788248
Q16386839
Q2814
Q403684
Q7384371
Q6146000
Q172809
Q181116
Q125076
Q34969
Q7736193
Q16142882
Q1426203
Q645003
Q128089
Q504114
Q178405
Q1413685
Q147921
Q495142
Q905385
Q2023844
Q432961
Q2522381
Q7151723
Q6375724
Q1979142
Q6790768
Q3219877
Q747441
Q7964832
Q592555
Q7191407
Q6067801
Q5679853
Q1335059
Q608730
Q7832222
Q15460492
Q1386793
Q2257593
Q6071909
Q965945
Q3376
Q3370
Q274529
Q6933332
Q6687573
Q274520
Q666821
Q7757500
Q2065148
Q6933339
Q109588
Q1009918
Q3787732
Q2446000
Q269698
Q346319
Q7762310
Q269692
Q3244733
Q345431
Q1545013
Q2016469
Q2609855
Q544440
Q2453865
Q524224
Q140013
Q280658
Q2698127
Q1516553
Q2611429
Q5577734
Q19829
Q3777687
Q7124224
Q313828
Q54109
Q1691389
Q7164648
Q54105
Q192506
Q5340320
Q6035500
Q704840
Q7767246
Q5032077
Q4776602
Q7793862
Q2964646
Q4964993
Q193459
Q4821142
Q2397895
Q1889403
Q2549802
Q3570084
Q190908
Q6525917
Q16998963
Q890210
Q6654290
Q1444046
Q1362401
Q2051253
Q311547
Q478434
Q3987762
Q16067215
Q170478
Q1342960
Q7318684
Q2447358
Q2348210
Q319396
Q2856353
Q7460663
Q625544
Q699490
Q2690314
Q4829380
Q739641
Q3378750
Q4977889
Q216961
Q1285835
Q1248150
Q3953058
Q960230
Q960233
Q220693
Q16249768
Q262947
Q188856
Q7309582
Q2750096
Q340911
Q6694973
Q12118170
Q627942
Q7349401
Q1078175
Q1761656
Q2964510
Q6386833
Q539718
Q527945
Q2378947
Q137629
Q5166427
Q3017229
Q718368
Q6512
Q12621348
Q13561700
Q5504504
Q379802
Q218513
Q7610726
Q5405519
Q1366988
Q914175
Q1179063
Q16857308
Q4519748
Q950598
Q2607531
Q210061
Q1989551
Q7396755
Q6106911
Q6408847
Q5539381
Q58759
Q3929166
Q476943
Q317251
Q90408
Q2431630
Q5919863
Q2732142
Q319366
Q6230950
Q1654107
Q571030
Q3959516
Q571032
Q7069971
Q10336309
Q152061
Q922528
Q2172154
Q3003133
Q5363211
Q3523834
Q2662215
Q718581
Q6189207
Q5670105
Q3443271
Q767751
Q767753
Q720702
Q5463458
Q1710453
Q7152557
Q1167239
Q7412079
Q507189
Q4962225
Q1253645
Q166866
Q7807617
Q213608
Q213609
Q217776
Q3282568
Q864592
Q6775081
Q3905149
Q2918023
Q1514846
Q7721746
Q3304863
Q3266498
Q7501068
Q11792043
Q622668
Q3292215
Q1763
Q6786771
Q2239877
Q407116
Q7299080
Q1617152
Q139918
Q1177200
Q79519
Q5731710
Q506586
Q782536
Q6195738
Q1480218
Q4742545
Q275094
Q16994789
Q4099137
Q285444
Q5084958
Q1358639
Q2623944
Q3498135
Q1290153
Q1655470
Q11690315
Q3772414
Q146249
Q913194
Q849221
Q464973
Q4979845
Q7044344
Q3491414
Q3522012
Q427363
Q17061508
Q7498266
Q1048604
Q23848
Q1170892
Q298255
Q1265421
Q7446782
Q15304730
Q3602639
Q1044119
Q7286289
Q611068
Q3183501
Q2425090
Q4729195
Q3708255
Q6114756
Q457006
Q2371931
Q5362625
Q935369
Q920273
Q14950199
Q353369
Q153882
Q4984156
Q456757
Q2337416
Q5605195
Q362886
Q368286
Q242408
Q5210950
Q1483742
Q1184543
Q7574342
Q5824143
Q461821
Q4782586
Q4679087
Q3302854
Q7819798
Q710913
Q2297757
Q508202
Q1343241
Q332399
Q127506
Q5669543
Q588764
Q752787
Q10488719
Q672550
Q3227040
Q7776526
Q307042
Q379671
Q23261
Q1856023
Q7354607
Q19663497
Q3140141
Q577878
Q237594
Q7769714
Q583882
Q886784
Q2886759
Q3588059
Q3894647
Q1212511
Q2801332
Q367109
Q2088616
Q3605364
Q457893
Q4924743
Q3274623
Q3520510
Q16232635
Q4739545
Q154054
Q4101731
Q909975
Q6830439
Q1770526
Q10279881
Q2269071
Q6504343
Q155904
Q1489466
Q4872426
Q1789919
Q559656
Q925384
Q552602
Q4651514
Q7105947
Q505119
Q3977405
Q2456238
Q974693
Q566863
Q1169493
Q4655600
Q296484
Q165714
Q4940651
Q165711
Q165713
Q638159
Q1110157
Q15041030
Q5445732
Q53476
Q4920238
Q488166
Q3698793
Q3268425
Q903621
Q7781671
Q7814000
Q6490426
Q2519522
Q7785318
Q13657773
Q2529692
Q194696
Q6104842
Q16245846
Q863226
Q659099
Q474027
Q5259105
Q7027723
Q7304215
Q91220
Q373246
Q945926
Q1356245
Q7742380
Q17189
Q1356241
Q175690
Q337270
Q7838458
Q7718611
Q295182
Q4371006
Q2939582
Q312290
Q939555
Q3411064
Q3879122
Q42388
Q8074742
Q361239
Q36812
Q1299260
Q42384
Q2879655
Q1192488
Q12881583
Q4861348
Q7773610
Q616171
Q4793831
Q943447
Q17028381
Q6779925
Q5229165
Q5163463
Q681962
Q755105
Q5265614
Q2001181
Q501345
Q16581
Q3207268
Q330139
Q5085054
Q179448
Q69961
Q69966
Q1378825
Q5452035
Q748179
Q91480
Q1029506
Q765861
Q239296
Q3752904
Q234663
Q7991721
Q8021549
Q4448739
Q3341353
Q1433745
Q5606156
Q2079919
Q252589
Q7571245
Q5454522
Q2610167
Q15256903
Q7179253
Q432
Q4308215
Q1063401
Q7352931
Q5297856
Q7051606
Q7126634
Q361653
Q5232749
Q5474884
Q2873432
Q776808
Q1046748
Q43475
Q1058046
Q4027187
Q698224
Q698226
Q2714693
Q7563923
Q602998
Q262163
Q7631987
Q6252987
Q2203
Q223840
Q5642292
Q465210
Q3100701
Q7701425
Q426196
Q4176017
